
assessment.title = \u30C6\u30B9\u30C8

blogger.description = \u30D6\u30ED\u30AC\u30FC
blogger.title       = \u30D6\u30ED\u30AC\u30FC

content-mw.title = \u30B3\u30F3\u30C6\u30F3\u30C4

content.title    = \u30B3\u30F3\u30C6\u30F3\u30C4

osp.evaluation.description   = OSP \u8A55\u4FA1\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.evaluation.title         = \u8A55\u4FA1
osp.glossary.description     = OSP \u7528\u8A9E\u96C6\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.glossary.title           = \u7528\u8A9E\u96C6
osp.matrix.description       = OSP \u30DE\u30C8\u30EA\u30AF\u30B9\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.matrix.title             = \u30DE\u30C8\u30EA\u30AF\u30B9
osp.presLayout.description   = OSP \u30EC\u30A4\u30A2\u30A6\u30C8\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.presLayout.title         = \u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u30EC\u30A4\u30A2\u30A6\u30C8
osp.presTemplate.description = OSP \u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3067\u3059\uFF0E
osp.presTemplate.title       = \u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8
osp.presentation.description = OSP \u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u3067\u3059\uFF0E
osp.presentation.title       = \u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA
osp.style.description        = OSP \u30B9\u30BF\u30A4\u30EB\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.style.title              = \u30B9\u30BF\u30A4\u30EB
osp.wizard.description       = OSP \u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
osp.wizard.title             = \u30A6\u30A3\u30B6\u30FC\u30C9

sakai.accountvalidator.description                  = \u65B0\u898F\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u691C\u8A3C\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.accountvalidator.title                        = \u30A2\u30AB\u30A6\u30F3\u30C8\u691C\u8A3C
sakai.admin.prefs.description                       = \u30E6\u30FC\u30B6\u8A2D\u5B9A\u3092\u8868\u793A\u30FB\u4FEE\u6B63\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.admin.prefs.title                             = \u7BA1\u7406\u8005\u8A2D\u5B9A
sakai.adminsiteperms.description                    = \u7BA1\u7406\u8005\u304C\u30B5\u30A4\u30C8\u5185\u306E\u7A2E\u5225\u3084\u30ED\u30FC\u30EB\u306B\u95A2\u3057\u3059\u3079\u3066\u306E\u30B5\u30A4\u30C8\u306E\u6A29\u9650\u3092\u30B3\u30F3\u30C8\u30FC\u30EB\u3067\u304D\u308B\u3088\u3046\u306B\u3057\u307E\u3059\uFF0E
sakai.adminsiteperms.title                          = \u30A2\u30C9\u30DF\u30F3\u30B5\u30A4\u30C8\u6A29\u9650
sakai.aliases.description                           = \u30A8\u30A4\u30EA\u30A2\u30B9\u3092\u7DE8\u96C6\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.aliases.title                                 = \u30A8\u30A4\u30EA\u30A2\u30B9
sakai.announcements.description                     = \u6700\u65B0\u306E\u60C5\u5831\u3092\u6642\u9593\u3092\u6C7A\u3081\u3066\u6295\u7A3F\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.announcements.title                           = \u304A\u77E5\u3089\u305B
sakai.archive.description                           = \u30B5\u30A4\u30C8\u3092\u30A2\u30FC\u30AB\u30A4\u30D6\u3057\u305F\u308A\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.archive.title                                 = \u30B5\u30A4\u30C8\u30A2\u30FC\u30AB\u30A4\u30D6
sakai.assignment.description                        = \u30AA\u30F3\u30E9\u30A4\u30F3\u3067\u8AB2\u984C\u3092\u6295\u7A3F\u3057\u305F\u308A\u63D0\u51FA\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.assignment.grades.description                 = \u30AA\u30F3\u30E9\u30A4\u30F3\u3067\u8AB2\u984C\u3092\u6295\u7A3F\u3057\u305F\u308A\uFF0C\u63D0\u51FA\u3057\u305F\u308A\uFF0C\u63A1\u70B9\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.assignment.grades.title                       = \u8AB2\u984C
sakai.assignment.title                              = \u8AB2\u984C
sakai.basiclti.description                          = IMS Learning Tool Interoperability (LTI) \u3092\u7528\u3044\u305F\u5916\u90E8\u30C4\u30FC\u30EB\u3092\u8D77\u52D5\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.basiclti.title                                = \u5916\u90E8\u30C4\u30FC\u30EB
sakai.chat.description                              = \u6587\u5B57\u30D9\u30FC\u30B9\u306E\u4F1A\u8A71\u3092\u30EA\u30A2\u30EB\u30BF\u30A4\u30E0\u3067\u884C\u3046\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.chat.title                                    = \u30C1\u30E3\u30C3\u30C8\u30EB\u30FC\u30E0
sakai.citation.tool.description                     = \u6587\u732E\u30A8\u30C7\u30A3\u30BF\u3068\u306E\u7D71\u5408\u3092\u884C\u3046\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.citation.tool.title                           = \u56F3\u66F8\u9928\u30EA\u30BD\u30FC\u30B9\u3092\u691C\u7D22
sakai.clog.description                              = \u5354\u50CD\u3067\u30ED\u30B0\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.clog.title                                    = \u5354\u50CD\u30ED\u30B0
sakai.createuser.description                        = \u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u6210\u3057\u307E\u3059
sakai.createuser.title                              = \u65B0\u898F\u30A2\u30AB\u30A6\u30F3\u30C8
sakai.dashboard.description                         = \u6700\u65B0\u306E\u304A\u77E5\u3089\u305B\uFF0C\u30EA\u30BD\u30FC\u30B9\uFF0C\u8AB2\u984C\uFF0C\u30AB\u30EC\u30F3\u30C0\u30FC\u30A4\u30D9\u30F3\u30C8\u306A\u3069\u3092\u30DB\u30FC\u30E0\u306B\u307E\u3068\u3081\u3066\u8868\u793A\u3057\u307E\u3059\uFF0E
sakai.dashboard.title                               = \u30C0\u30C3\u30B7\u30E5\u30DC\u30FC\u30C9
sakai.delegatedaccess.description                   = \u30B5\u30A4\u30C8\u968E\u5C64\u306B\u57FA\u3065\u304F\u30E6\u30FC\u30B6\u306E\u4EE3\u7406\u30A2\u30AF\u30BB\u30B9
sakai.delegatedaccess.shopping.description          = \u304A\u8A66\u3057\u306E\u305F\u3081\u306B\u5229\u7528\u53EF\u80FD\u306A\u30B5\u30A4\u30C8\u3092\u691C\u7D22
sakai.delegatedaccess.shopping.title                = \u304A\u8A66\u3057
sakai.delegatedaccess.title                         = \u4EE3\u7406\u30A2\u30AF\u30BB\u30B9
sakai.discussion.description                        = \u5EC3\u6B62\u4E88\u5B9A\u30C4\u30FC\u30EB: \u30D5\u30A9\u30FC\u30E9\u30E0\u307E\u305F\u306F\u4ED6\u306E\u4EE3\u66FF\u30C4\u30FC\u30EB\u3092\u3054\u4F7F\u7528\u4E0B\u3055\u3044\uFF0E
sakai.discussion.title                              = \u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3
sakai.dropbox.description                           = \u62C5\u5F53\u8005\u3068\u53D7\u8B1B\u8005\u3068\u306E\u9593\u3067\u975E\u516C\u958B\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u5171\u6709\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.dropbox.title                                 = \u63D0\u51FA\u7BB1
sakai.emailtemplateservice.title                    = \u30E1\u30FC\u30EB\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u7BA1\u7406
sakai.feedback.description                          = \u30B5\u30A4\u30C8\u30B3\u30F3\u30C6\u30F3\u30C4\u3068\u6A5F\u80FD\u3092\u30EC\u30DD\u30FC\u30C8\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.feedback.title                                = \u304A\u554F\u3044\u5408\u308F\u305B
sakai.filepicker.description                        = Sakai \u306E\u30D5\u30A1\u30A4\u30EB\u9078\u629E\u652F\u63F4\u30C4\u30FC\u30EB
sakai.filepicker.title                              = \u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E
sakai.forums.description                            = \u7279\u5B9A\u306E\u30B5\u30A4\u30C8\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u304A\u3088\u3073\u30C8\u30D4\u30C3\u30AF\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.forums.title                                  = \u30D5\u30A9\u30FC\u30E9\u30E0
sakai.gradebook.testservice.description             = \u6210\u7E3E\u7C3F\u30B5\u30FC\u30D3\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.gradebook.testservice.title                   = \u6210\u7E3E\u7C3F\u30B5\u30FC\u30D3\u30B9\u30C6\u30B9\u30C8
sakai.gradebook.tool.description                    = \u30C6\u30B9\u30C8\u30FB\u30AF\u30A4\u30BA\u304B\u3089\u306E\u6210\u7E3E\u3084\u624B\u52D5\u3067\u5165\u529B\u3057\u305F\u6210\u7E3E\u3092\u4FDD\u5B58\u3057\u8A08\u7B97\u3057\u307E\u3059\uFF0E
sakai.gradebook.tool.title                          = \u6210\u7E3E\u7C3F\u30AF\u30E9\u30B7\u30C3\u30AF
sakai.gradebookng                                   = \u6210\u7E3E\u7C3F
sakai.help.description                              = Sakai \u306B\u95A2\u3059\u308B\u30AA\u30F3\u30E9\u30A4\u30F3\u30D8\u30EB\u30D7\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.help.title                                    = \u30AA\u30F3\u30E9\u30A4\u30F3\u30D8\u30EB\u30D7
sakai.home.description                              = \u6700\u8FD1\u306E\u30A2\u30CA\u30A6\u30F3\u30B9\u3084\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\uFF0C\u30C1\u30E3\u30C3\u30C8\u30A2\u30A4\u30C6\u30E0\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u3067\u3059\uFF0E
sakai.home.title                                    = \u6982\u8981
sakai.iframe.annotatedurl.title                     = \u6CE8\u91C8Url
sakai.iframe.description                            = \u30B5\u30A4\u30C8\u5185\u3067\u5185\u90E8\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.iframe.myworkspace.description                = \u30E6\u30FC\u30B6\u306E\u30DB\u30FC\u30E0\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.iframe.myworkspace.title                      = \u30DB\u30FC\u30E0\u60C5\u5831\u8868\u793A
sakai.iframe.service.description                    = \u3053\u306E\u30B5\u30FC\u30D3\u30B9\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.iframe.service.title                          = \u30B5\u30FC\u30D3\u30B9\u60C5\u5831\u8868\u793A
sakai.iframe.site.description                       = \u30B5\u30A4\u30C8\u60C5\u5831\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.iframe.site.title                             = \u30B5\u30A4\u30C8\u60C5\u5831\u8868\u793A
sakai.iframe.title                                  = \u30A6\u30A7\u30D6\u30B3\u30F3\u30C6\u30F3\u30C4
sakai.jforum.tool.description                       = \u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3078\u306E\u53C2\u52A0\u3084\u30B5\u30A4\u30C8\u30E1\u30F3\u30D0\u3068\u306E\u79C1\u7684\u306A\u3084\u308A\u3068\u308A\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.jforum.tool.title                             = \u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u304A\u3088\u3073\u30D7\u30E9\u30A4\u30D9\u30FC\u30C8\u30E1\u30C3\u30BB\u30FC\u30B8
sakai.lessonbuildertool.description                 = \u30B3\u30F3\u30C6\u30F3\u30C4\u30E2\u30B8\u30E5\u30FC\u30EB\u304A\u3088\u3073\u30B7\u30FC\u30B1\u30F3\u30B9\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\uFF0C\u9031\u3082\u3057\u304F\u306F\u5358\u4F4D\u3054\u3068\u306B\u307E\u3068\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF0E
sakai.lessonbuildertool.title                       = \u30EC\u30C3\u30B9\u30F3
sakai.login.description                             = \u30ED\u30B0\u30A4\u30F3\u30C4\u30FC\u30EB\u3067\u3059
sakai.login.title                                   = \u30ED\u30B0\u30A4\u30F3
sakai.mailbox.description                           = \u30B5\u30A4\u30C8\u306B\u9001\u4FE1\u3055\u308C\u305F\u30E1\u30FC\u30EB\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.mailbox.title                                 = \u30E1\u30FC\u30EB\u30A2\u30FC\u30AB\u30A4\u30D6
sakai.mailtool.description                          = \u30B5\u30A4\u30C8\u306E\u53C2\u52A0\u8005\u3092\u9078\u629E\u3057\u3066\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3057\u307E\u3059\uFF0E
sakai.mailtool.title                                = \u30E1\u30FC\u30EB
sakai.melete.description                            = \u5B66\u7FD2\u30B7\u30FC\u30B1\u30F3\u30B9\u3092\u4F5C\u6210\u3057\u305F\u308A\u516C\u958B\u3057\u305F\u308A\u7DE8\u6210\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.melete.title                                  = \u30E2\u30B8\u30E5\u30FC\u30EB
sakai.meleteAdmin.description                       = \u30E2\u30B8\u30E5\u30FC\u30EB - \u5B66\u7FD2\u30B7\u30FC\u30B1\u30F3\u30B9\u3092\u4F5C\u6210\u3057\u305F\u308A\u7DE8\u6210\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E Melete \u30EC\u30C3\u30B9\u30F3\u30D3\u30EB\u30C0\u3067\u3059\uFF0E
sakai.meleteAdmin.title                             = \u30E2\u30B8\u30E5\u30FC\u30EB\u7BA1\u7406\u30C4\u30FC\u30EB
sakai.membership.description                        = \u53C2\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30B5\u30A4\u30C8\u3067\u306E\u30E1\u30F3\u30D0\u30B7\u30C3\u30D7\u3092\u8868\u793A\u3057\u305F\u308A\u4FEE\u6B63\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.membership.title                              = \u30E1\u30F3\u30D0\u30FC\u30B7\u30C3\u30D7
sakai.memory.description                            = JVM \u30E1\u30E2\u30EA\u3092\u8868\u793A\u3057\u305F\u308A\uFF0C\u30B7\u30B9\u30C6\u30E0\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u30EA\u30BB\u30C3\u30C8\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.memory.title                                  = \u30E1\u30E2\u30EA
sakai.messageforums.helper.description              = \u30E1\u30C3\u30BB\u30FC\u30B8\u30BB\u30F3\u30BF\u30FC\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.messageforums.helper.title                    = \u30D7\u30E9\u30A4\u30D9\u30FC\u30C8\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.messages.description                          = \u3042\u308B\u7279\u5B9A\u306E\u30B5\u30A4\u30C8\u306E\u30E6\u30FC\u30B6\u304B\u3089\u307E\u305F\u306F\u30E6\u30FC\u30B6\u3078\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.messages.title                                = \u30E1\u30C3\u30BB\u30FC\u30B8
sakai.metaobj.description                           = Sakai \u306E\u30D5\u30A9\u30FC\u30E0\u30C4\u30FC\u30EB
sakai.metaobj.form.description                      = Sakai \u306E\u30D5\u30A9\u30FC\u30E0\u652F\u63F4\u30C4\u30FC\u30EB
sakai.metaobj.form.resourceCreateHelper.description = \u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30FC\u30E0\u4F5C\u6210\u30D8\u30EB\u30D1\u30FC
sakai.metaobj.form.resourceCreateHelper.title       = \u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30FC\u30E0\u4F5C\u6210\u30D8\u30EB\u30D1\u30FC
sakai.metaobj.form.resourceEditHelper.description   = \u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30FC\u30E0\u7DE8\u96C6\u30D8\u30EB\u30D1\u30FC
sakai.metaobj.form.resourceEditHelper.title         = \u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30FC\u30E0\u7DE8\u96C6\u30D8\u30EB\u30D1\u30FC
sakai.metaobj.form.title                            = \u30D5\u30A9\u30FC\u30E0\u30D8\u30EB\u30D1\u30FC
sakai.metaobj.formView.description                  = Sakai \u306E\u30D5\u30A9\u30FC\u30E0\u8868\u793A\u30C4\u30FC\u30EB
sakai.metaobj.formView.title                        = \u30D5\u30A9\u30FC\u30E0\u8868\u793A
sakai.metaobj.title                                 = \u30D5\u30A9\u30FC\u30E0
sakai.motd.description                              = \u304D\u3087\u3046\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A
sakai.motd.title                                    = \u4ECA\u65E5\u306E\u30E1\u30C3\u30BB\u30FC\u30B8
sakai.news.description                              = \u30AA\u30F3\u30E9\u30A4\u30F3\u60C5\u5831\u6E90\u304B\u3089\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.news.title                                    = \u30CB\u30E5\u30FC\u30B9
sakai.online.description                            = \u30AA\u30F3\u30E9\u30A4\u30F3\u306E\u30E6\u30FC\u30B6\u3084\u305D\u306E\u5834\u6240\u3092\u8868\u793A\u3057\u307E\u3059
sakai.online.title                                  = \u30AA\u30F3\u30E9\u30A4\u30F3
sakai.pasystem                                      = \u5E83\u5831\u30B7\u30B9\u30C6\u30E0
sakai.permissions.helper.description                = Sakai \u306E\u6A29\u9650\u652F\u63F4\u30C4\u30FC\u30EB
sakai.permissions.helper.title                      = \u6A29\u9650\u3092\u8A2D\u5B9A
sakai.podcasts.description                          = \u500B\u3005\u306E\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3084\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u30D5\u30A3\u30FC\u30C9\u60C5\u5831\u3092\u7BA1\u7406\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.podcasts.title                                = \u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8
sakai.poll.description                              = \u533F\u540D\u3067\u610F\u8B58\u8ABF\u67FB\u3084\u6295\u7968\u304C\u3067\u304D\u308B\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.poll.title                                    = \u610F\u8B58\u8ABF\u67FB
sakai.postem.description                            = \u500B\u5225\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u30B5\u30A4\u30C8\u306E\u30E6\u30FC\u30B6\u306B\u6295\u7A3F\u3059\u308B
sakai.postem.title                                  = PostEm
sakai.preferences.description                       = \u30E6\u30FC\u30B6\u306E\u8A2D\u5B9A\u3092\u8868\u793A\u3057\u305F\u308A\u4FEE\u6B63\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.preferences.title                             = \u8A2D\u5B9A
sakai.presence.description                          = \u30E6\u30FC\u30B6\u306E\u5B58\u5728\u3092\u8868\u793A
sakai.presence.title                                = \u30D7\u30EC\u30BC\u30F3\u30B9\u30C4\u30FC\u30EB
sakai.privacy.description                           = \u3059\u3079\u3066\u306E\u30B5\u30A4\u30C8\u307E\u305F\u306F\u7279\u5B9A\u306E\u30B5\u30A4\u30C8\u306E\u73FE\u5728\u306E\u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u72B6\u614B\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.privacy.title                                 = \u30D7\u30E9\u30A4\u30D0\u30B7\u30FC\u72B6\u614B
sakai.profile.description                           = \u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u30C4\u30FC\u30EB
sakai.profile.title                                 = \u30D7\u30ED\u30D5\u30A3\u30FC\u30EB
sakai.profile2.description                          = \u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u3092\u7DE8\u96C6\u3057\u305F\u308A\uFF0C\u6700\u65B0\u52D5\u5411\u3092\u6295\u7A3F\u3057\u305F\u308A\uFF0C\u5171\u901A\u306E\u8208\u5473\u95A2\u5FC3\u306E\u3042\u308B\u30E6\u30FC\u30B6\u3092\u691C\u7D22\u3057\u305F\u308A\uFF0C\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u3092\u8868\u793A\u3057\u305F\u308A\uFF0C\u30B3\u30CD\u30AF\u30B7\u30E7\u30F3\u3068\u3057\u3066\u8FFD\u52A0\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.profile2.title                                = \u30D7\u30ED\u30D5\u30A3\u30FC\u30EB
sakai.realms.description                            = \u30EC\u30EB\u30E0\u3092\u7DE8\u96C6\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.realms.title                                  = \u30EC\u30EB\u30E0
sakai.reports.description                           = \u30EC\u30DD\u30FC\u30C8
sakai.reports.title                                 = \u30EC\u30DD\u30FC\u30C8
sakai.resetpass.description                         = \u30B2\u30B9\u30C8\u30E6\u30FC\u30B6\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u30EA\u30BB\u30C3\u30C8\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.resetpass.title                               = \u30D1\u30B9\u30EF\u30FC\u30C9\u30EA\u30BB\u30C3\u30C8
sakai.resource.helper.description                   = \u30EA\u30BD\u30FC\u30B9\u4F5C\u6210\u30FB\u7DE8\u96C6\u30D8\u30EB\u30D1\u30FC
sakai.resource.helper.title                         = \u30EA\u30BD\u30FC\u30B9\u4F5C\u6210\u30FB\u7DE8\u96C6\u30D8\u30EB\u30D1\u30FC
sakai.resource.type.helper.description              = \u57FA\u672C\u30EA\u30BD\u30FC\u30B9\u7A2E\u5225\u306E\u64CD\u4F5C\u306B\u5BFE\u3059\u308B\u5B9F\u88C5\u3092\u63D0\u4F9B
sakai.resource.type.helper.title                    = \u30EA\u30BD\u30FC\u30B9\u7A2E\u5225\u30D8\u30EB\u30D1\u30FC
sakai.resources.description                         = \u6587\u66F8\u3084 URL \u3092\u4ED6\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306A\u3069\u306B\u6295\u7A3F\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.resources.title                               = \u30EA\u30BD\u30FC\u30B9
sakai.rights.description                            = \u30EA\u30BD\u30FC\u30B9\u306B\u95A2\u9023\u3059\u308B\u77E5\u7684\u8CA1\u7523\u6A29\u60C5\u5831\u3092\u7BA1\u7406\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.rights.title                                  = \u6A29\u5229\u30D8\u30EB\u30D1\u30FC
sakai.rutgers.linktool.description                  = \u5916\u90E8\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3078\u306E\u30EA\u30F3\u30AF\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.rutgers.linktool.title                        = \u30EA\u30F3\u30AF\u30C4\u30FC\u30EB
sakai.rutgers.testlink.description                  = \u30EA\u30F3\u30AF\u30C4\u30FC\u30EB\u306E\u30C6\u30B9\u30C8\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.rutgers.testlink.title                        = \u30C6\u30B9\u30C8\u30EA\u30F3\u30AF
sakai.rwiki.description                             = \u30DA\u30FC\u30B8\u3084\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u5171\u540C\u7DE8\u96C6\u306E\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.rwiki.title                                   = Wiki
sakai.samigo.description                            = \u30AA\u30F3\u30E9\u30A4\u30F3\u30C6\u30B9\u30C8\u3084\u30AF\u30A4\u30BA\u3092\u4F5C\u6210\u3057\u305F\u308A\u53D7\u9A13\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.samigo.title                                  = \u30C6\u30B9\u30C8\u30FB\u30AF\u30A4\u30BA
sakai.sample.jsf.widgets-2.description              = Sakai 2.0 JSF \u30BF\u30B0\u306E\u500B\u3005\u306E\u7528\u4F8B\u3067\u3059\uFF0E
sakai.sample.jsf.widgets-2.title                    = Sakai 2.0 JSF \u30BF\u30B0
sakai.sample.tool.servlet.description               = \u7C21\u5358\u306A\u30B5\u30F3\u30D7\u30EB\u30B5\u30FC\u30D6\u30EC\u30C3\u30C8\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sample.tool.servlet.title                     = \u7C21\u5358\u306A\u30B5\u30F3\u30D7\u30EB\u30B5\u30FC\u30D6\u30EC\u30C3\u30C8\u30C4\u30FC\u30EB
sakai.sample.tool.servlet2.description              = \u4FE1\u983C\u5EA6\u304C\u5C11\u3057\u4F4E\u3044\u30B5\u30FC\u30D6\u30EC\u30C3\u30C8\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sample.tool.servlet2.title                    = \u7C21\u5358\u306A\u30B5\u30F3\u30D7\u30EB\u30B5\u30FC\u30D6\u30EC\u30C3\u30C8\u30C4\u30FC\u30EB 2
sakai.sample.tools.OSIDRepository.description       = \u767B\u9332\u6E08\u307F\u30EA\u30DD\u30B8\u30C8\u30EA\u3084\u691C\u7D22\u3092\u8868\u793A
sakai.sample.tools.OSIDRepository.title             = \u30EA\u30DD\u30B8\u30C8\u30EA\u30DE\u30CD\u30FC\u30B8\u30E3\u30B3\u30F3\u30DD\u30FC\u30CD\u30C3\u30C8\u306E\u30B5\u30F3\u30D7\u30EB\u4F7F\u7528
sakai.schedule.description                          = \u7DE0\u5207\u3084\u30A4\u30D9\u30F3\u30C8\u306A\u3069\u3092\u6295\u7A3F\u3057\u305F\u308A\u8868\u793A\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.schedule.title                                = \u30AB\u30EC\u30F3\u30C0\u30FC
sakai.scheduler.description                         = Quartz \u30D9\u30FC\u30B9\u306E\u30B8\u30E7\u30D6\u30B9\u30B1\u30B8\u30E5\u30FC\u30E9\u3067\u3059\uFF0E
sakai.scheduler.title                               = \u30B8\u30E7\u30D6\u30B9\u30B1\u30B8\u30E5\u30FC\u30E9
sakai.search.description                            = \u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u691C\u7D22\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.search.title                                  = \u691C\u7D22
sakai.sections.description                          = \u30B5\u30A4\u30C8\u5185\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u3092\u7BA1\u7406\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sections.title                                = \u30BB\u30AF\u30B7\u30E7\u30F3\u60C5\u5831
sakai.signup.description                            = \u30DF\u30FC\u30C6\u30A3\u30F3\u30B0\u304A\u3088\u3073\u4ED6\u306E\u30A4\u30D9\u30F3\u30C8\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u767B\u9332\u3092\u6709\u52B9\u306B\u3057\u307E\u3059
sakai.signup.title                                  = \u30B5\u30A4\u30F3\u30A2\u30C3\u30D7
sakai.singleuser.description                        = \u30E6\u30FC\u30B6\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u3092\u8868\u793A\u3057\u305F\u308A\u4FEE\u6B63\u3057\u305F\u5165\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.singleuser.title                              = \u30A2\u30AB\u30A6\u30F3\u30C8
sakai.site.roster.description                       = \u30B5\u30A4\u30C8\u53C2\u52A0\u8005\u4E00\u89A7\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.site.roster.title                             = \u540D\u7C3F
sakai.site.roster2.description                      = \u30B5\u30A4\u30C8\u53C2\u52A0\u8005\u4E00\u89A7\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.site.roster2.title                            = \u540D\u7C3F
sakai.sitebrowser.description                       = \u30B5\u30A4\u30C8\u306E\u6982\u8981\u3092\u691C\u7D22\u3057\u305F\u308A\u8868\u793A\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sitebrowser.title                             = \u30B5\u30A4\u30C8\u30D6\u30E9\u30A6\u30B6
sakai.siteinfo.description                          = \u30EF\u30FC\u30AF\u30B5\u30A4\u30C8\u60C5\u5831\u3084\u30B5\u30A4\u30C8\u53C2\u52A0\u8005\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.siteinfo.title                                = \u30B5\u30A4\u30C8\u60C5\u5831
sakai.sites.description                             = \u30B5\u30A4\u30C8\u3092\u7DE8\u96C6\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sites.title                                   = \u30B5\u30A4\u30C8
sakai.sitesetup.description                         = \u30B5\u30A4\u30C8\u3092\u4FEE\u6B63\u3057\u305F\u308A\u65B0\u3057\u3044\u30B5\u30A4\u30C8\u3092\u4F5C\u6210\u3057\u305F\u308A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sitesetup.title                               = \u30B5\u30A4\u30C8\u30BB\u30C3\u30C8\u30A2\u30C3\u30D7
sakai.sitestats.admin.description                   = \u7D71\u8A08\u60C5\u5831\u306E\u904B\u7528\u3068\u7BA1\u7406
sakai.sitestats.admin.title                         = \u7D71\u8A08\u60C5\u5831\u7BA1\u7406
sakai.sitestats.description                         = \u30B5\u30A4\u30C8\u306B\u304A\u3051\u308B\u30E6\u30FC\u30B6\u3084\u30A4\u30D9\u30F3\u30C8\uFF0C\u30EA\u30BD\u30FC\u30B9\u306B\u95A2\u3059\u308B\u30B5\u30A4\u30C8\u7D71\u8A08\u60C5\u5831\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.sitestats.title                               = \u7D71\u8A08\u91CF
sakai.su.description                                = \u4ED6\u306E\u30E6\u30FC\u30B6\u3068\u3057\u3066\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.su.title                                      = \u30E6\u30FC\u30B6\u306B\u306A\u308B
sakai.summary.calendar.description                  = \u30DB\u30FC\u30E0\u306E\u30AB\u30EC\u30F3\u30C0\u30FC\u30A4\u30D9\u30F3\u30C8\u306E\u6982\u8981\u3092\u8868\u793A
sakai.summary.calendar.title                        = \u30AB\u30EC\u30F3\u30C0\u30FC
sakai.syllabus.description                          = \u6388\u696D\u306E\u30A2\u30A6\u30C8\u30E9\u30A4\u30F3\u3084\u53D7\u8B1B\u306B\u5FC5\u8981\u306A\u4E8B\u9805\u3092\u8A18\u8FF0\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.syllabus.title                                = \u6388\u696D\u8A08\u753B
sakai.synoptic.announcement.description             = \u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u6295\u7A3F\u3055\u308C\u6B21\u7B2C\u66F4\u65B0\u3055\u308C\u308B\u6700\u8FD1\u306E\u304A\u77E5\u3089\u305B\u3092\u8868\u793A
sakai.synoptic.announcement.title                   = \u6700\u8FD1\u306E\u304A\u77E5\u3089\u305B
sakai.synoptic.chat.description                     = \u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u6295\u7A3F\u3055\u308C\u6B21\u7B2C\uFF0C\u6700\u8FD1\u306E\u30C1\u30E3\u30C3\u30C8\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A
sakai.synoptic.chat.title                           = \u6700\u8FD1\u306E\u30C1\u30E3\u30C3\u30C8\u30E1\u30C3\u30BB\u30FC\u30B8
sakai.synoptic.discussion.description               = \u30A2\u30A4\u30C6\u30E0\u304C\u6295\u7A3F\u3055\u308C\u6B21\u7B2C\u66F4\u65B0\u3055\u308C\u308B\u6700\u8FD1\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u30A2\u30A4\u30C6\u30E0\u3092\u8868\u793A
sakai.synoptic.discussion.title                     = \u6700\u8FD1\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u30A2\u30A4\u30C6\u30E0
sakai.synoptic.messagecenter.description            = \u3059\u3079\u3066\u306E\u30B5\u30A4\u30C8\u307E\u305F\u306F\u3042\u308B\u7279\u5B9A\u306E\u30B5\u30A4\u30C8\u306B\u95A2\u3059\u308B\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3084\u30D5\u30A9\u30FC\u30E9\u30E0\u30C8\u30D4\u30C3\u30AF\u306E\u672A\u8AAD\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A
sakai.synoptic.messagecenter.title                  = \u30E1\u30C3\u30BB\u30FC\u30B8\u30BB\u30F3\u30BF\u30FC\u901A\u77E5
sakai.test.tools.OSIDUnitTest.description           = Sakai OSID \u5B9F\u88C5\u306E\u7C21\u5358\u306A\u30C6\u30B9\u30C8
sakai.test.tools.OSIDUnitTest.title                 = Sakai OSID \u30E6\u30CB\u30C3\u30C8\u30C6\u30B9\u30C8\u30B5\u30FC\u30D6\u30EC\u30C3\u30C8
sakai.usermembership.description                    = \u30E6\u30FC\u30B6\u306B\u95A2\u3059\u308B\u30B5\u30A4\u30C8\u30E1\u30F3\u30D0\u30B7\u30C3\u30D7\u60C5\u5831\u3092\u53D6\u5F97\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.usermembership.title                          = \u30E6\u30FC\u30B6\u30E1\u30F3\u30D0\u30B7\u30C3\u30D7
sakai.users.description                             = \u30E6\u30FC\u30B6\u3092\u7DE8\u96C6\u3059\u308B\u305F\u3081\u306E\u7BA1\u7406\u8005\u7528\u30C4\u30FC\u30EB\u3067\u3059\uFF0E
sakai.users.title                                   = \u30E6\u30FC\u30B6

sitemanagement-mw.title = \u30B5\u30A4\u30C8\u7BA1\u7406

sitemanagement.title    = \u30B5\u30A4\u30C8\u7BA1\u7406

socialinteractions.title = \u793E\u4F1A\u4EA4\u6D41

systoolgroups.lti.title       = \u30D7\u30E9\u30B0\u30A4\u30F3\u30C4\u30FC\u30EB
systoolgroups.ungrouped.title = \u30B0\u30EB\u30FC\u30D7\u5916
